{
  "slug": "opinion-valor-de-la-criticataurina",
  "title": "El valor de la crítica taurina en la era de las redes",
  "date": "2026-04-28",
  "category": "Opinión",
  "image": "https://andanadadel5.com/media/posts/opinion-valor-de-la-criticataurina.jpg",
  "imageVariants": [480, 720, 1200],
  "socialImage": "https://andanadadel5.com/media/posts/opinion-valor-de-la-criticataurina-og.jpg",
  "imageAlt": "Cronista taurino escribiendo en una libreta durante la corrida",
  "imageCaption": "La crítica taurina, entre la inmediatez de las redes y la profundidad de la crónica.",
  "excerpt": "Cuando todo se reduce a un vídeo de diez segundos, la crónica reposada es más necesaria que nunca.",
  "featured": true,
  "priority": 0,
  "tags": ["Opinión", "Crítica taurina", "Medios"],
  "contentHtml": "<p>En los tendidos ya no se escucha solo el runrún del pañuelo: se escucha también la vibración constante del teléfono móvil. Cada muletazo, cada voltereta, cada detalle se convierte en un clip listo para circular por grupos de mensajería y redes sociales.</p><p>La crítica taurina, sin embargo, no puede ni debe confundirse con ese fogonazo instantáneo. Su misión sigue siendo otra: contextualizar, ordenar, dar sentido a lo que ocurre en el ruedo. Separar la emoción inmediata del juicio reposado.</p><p>Un tendido entregado puede pedir una oreja que, al calor de la noche, se revela generosa. Un festejo aparentemente gris puede contener matices que solo aparecen cuando se reponen las imágenes y se repasan las faenas con calma. Ahí nace la crónica: en esa segunda mirada.</p><h2>Entre la independencia y el compromiso</h2><p>La crítica taurina vive, además, una tensión constante entre independencia y compromiso. Compromiso con la verdad de lo que ocurre en el ruedo; independencia frente a carteles, apoderados y corrientes de opinión.</p><p>Desde la Andanada del 5, la apuesta es clara: escribir para la afición y desde la afición. Sin complacencias, pero sin olvidar que el toreo es un arte delicado en el que una palabra injusta también puede hacer daño.</p>"
}
